const brandsContent = {
  moreslav: `Широкий ассортимент рыбы и&nbsp;рыбопродуктов в&nbsp;различных категориях (консервы, пресервы, морепродукты, салаты, замороженная рыба и&nbsp;пр.). Работаем с&nbsp;лучшими отечественными поставщиками и&nbsp;производителями, гарантирующими качество и&nbsp;безопасность продукции и&nbsp;сырья.`,
  hutorok: `Линейка классической молочной продукции (молоко, кефир, ряженка, масло, творог, сметана, сливки). Это вкусные и&nbsp;полезные продукты для всей семьи. Для их&nbsp;производства используется отборное сырье, современное оборудование, передовые технологии со&nbsp;строгим контролем качества и&nbsp;безопасности товара.`,
  leto: `Это овощи, фрукты, орехи и&nbsp;сухофрукты во&nbsp;всех возможных категориях: свежие, замороженные, сушеные, консервированные. Это вкусные и&nbsp;полезные продукты для всей семьи. Используется специально отобранное сырье, сберегающие технологии производства. Готовый продукт соответствует высоким стандартам качества, что подтверждается положительными отзывами наших покупателей.`,
  amelie: `Линейка мучных кондитерских изделий: вафли, пирожные, круассаны. Это вкусно и&nbsp;питательно, подходит как для чаепития, так и&nbsp;для перекуса. Любители вкусного кофе с&nbsp;круассанами или вафлями по&nbsp;достоинству оценят вкусовые характеристики продукции.`,
};

export default brandsContent;
